{
  "dataset_title": "Multi-mission L4 Optimally Interpoated Sea Surface Salinity",
  "dataset_shortTitle": "MM OI SSS 7-day",
  "dataset_shortName": "OISSS_L4_multimission_7day_v1",
  "dataset_releaseDate": "2019-10-18T00:00:00.000Z",
  "parameter_longName": "Sea Surface Salinity",
  "parameter_standardName": "sea_water_salinity",
  "parameter_shortName": "SSS",
  "parameter_units": "1",
  "abstract": "This is a level 4 product on a 0.25-degree spatial and 4-day temporal grid. The product is derived from the level 2 swath data of three satellite missions: the Aquarius/SAC-D, Soil Moisture Active Passive (SMAP) and Soil Moisture and Ocean Salinity (SMOS) using Optimal Interpolation (OI) with a 7-day decorrelation time scale. The product offers a continuous record from August 28, 2011 to present by concatenating the measurements from Aquarius (September 2011 - June 2015) and SMAP (April 2015  present). ESAs SMOS data was used to fill the gap in SMAP data between June and July 2019, when the SMAP satellite was in a safe mode. The two-month overlap (April - June 2015) between Aquarius and SMAP was used to ensure consistency and continuity in data record. The product covers the global ocean, including the Arctic and Antarctic in the areas free of sea ice, but does not cover internal seas such as Mediterranean and Baltic Sea. In-situ salinity from Argo floats and moored buoys are used to derive a large-scale bias correction and to ensure consistency and accuracy of the OISSS dataset. This dataset is produced by the International Pacific Research Center (IPRC) of the University of Hawaii at Manoa in collaboration with the Remote Sensing Systems (RSS), Santa Rosa, California. More details can be found in the users guide.",
  "publicationReferences": {
    "OtherReferenceDetails": "Melnichenko, O., P. Hacker., N. Maximenko, G. Lagerloef, and J. Potemra (2016), Optimal interpolation of Aquarius sea surface salinity, J. Geophys. Res. Oceans, 121, 602-616, doi:10.1002/2015JC011343"
  },
  "DOI": {
    "Authority": "https://dx.doi.org/",
    "DOI": "10.5067/SMP10-4U7CS"
  }
}